{
  "app_title": "Cat casino  - Best online casino ➡️slot machines | log in | sign in| online | review |",
  "desc_meta": "Cat Casino ➡️ online casino| official website |  classic CATS slot| cats casino | play any slot game | cool Cat Casino review |  cat casino software. ",
  "language": "Language",

  "menu_home": "Cat casino",
  "menu_mirror": "Redirect",
  "menu_reg": "Sign-up",
  "menu_review": "Review",
  "menu_vavada": "Vavada",

  "scores": "scores",
  "scores_payment_speed": "payment speed: 4/5",
  "scores_site": "Wibesite UI/UX: 4.8/5",
  "scores_games": "Assortment of games: 3000+",
  "scores_feedback": "Player Reviews: 50/50",
  "scores_btn": "Redirect",


  "brand": "Cat casino",
  "brand_card_rtp": "+RTP - Cat lovers.",
  "brand_card_bonus": "325% on the first 5 deposits.",
  "brand_card_desc": "online casino sat casino - brand 2021. casino cat online casino, was available to players in beta test from May 2021.Since June 2021 to date, promotes and develops its brand both in the CIS countries and abroad.casino cat - is a licensed casino, which meets all modern standards of online gambling. Site casino cat casino - developed on modern frameworks, is adaptive with excellent UI progotovleny, every month upgrades are made for the convenience of players. Site casino cat - has a unique design, developed by own casino designer. For the current year 2022 conducted a lot of revisions and improvements.Thanks to this, ensures the smooth operation and provision of quality services in gambling.kat casino official site - Always available from our resource, on any active button and there are no problems in 2022 with access cat casino play - After you enter you see your profile to play slot machines - a wide range and choice of slot machines, the game in which the provider with integrity control. kat casino slot machines - with open RTP player in any All slots have a variety of mechanics and are available in demo mode or when playing for real money.cat casino online - always in the availability of polite and qualified support team that will help solve any problem.cat casino cat review - On our site as possible to disassemble the representative gambling industry, and the most current and recent information and news",
  "brand_card_rating": "Total rating: 4.3",
  "brand_card_span": "The best new product of 2021",
  "brand_card_btn": "Play Cat Casino",

  "modal_title": "Information",
  "modal_hello": "Dear players!",
  "modal_bonus_reg": " Sign-up bonus ",
  "modal_bonus": "- first 5 deposits 325%",
  "modal_recommendation": "Recommended for casino games",
  "modal_brand": "Vavada",
  "modal_brand_bonus": "- 100% on deposit.",
  "modal_brand_fs":   "- 100FS free.",
  "modal_btn_one": "Cat casino",
  "modal_btn_two": "Vavada",

  "brand_two": "Vavada",
  "brand_card_two_rtp": "+RTP - Big, honest.",
  "brand_card_two_bonus": "100FS register.",
  "brand_card_two_desc": "Great casino online casino, had to please a large number of players. Great popularity brand got not just for fun, Large selection of slot machines, live games against the dealer, the speed of payment, loyalty to players and provide quality service in the gambling industry. Vavada along with cat casino does not need to promote its brand already. Cool bonuses for players,  many promotions and unique tournaments for players. Make it a leader in the online casino industry. And many brands would do well to take the example of the online casino Vavada. Unique branding, its own website development code, 24-hour support - all this is the Vavada Casino.",
  "brand_card_two_rating": "Total ratin: 4.8",
  "brand_card_two_span": "Great casino to play at",
  "brand_card_two_btn": "Play Vavada",

  "site_title": "website",
  "slide_title": "Log in / Log on",
  "slide_desc": "You always get to the official website of the casino. We exclude any kind of fraud. Log in to сat casino - after logging in the player he is a user of the site personal account is available, as well as the game for real money. Log in to cat casino - you can use the form on the site, you must have an active account. Use username and password. After successful authorization on the official site, you will see your profile, which you can edit It is also desirable to verify your account, which would avoid problems with the withdrawal of winnings from online casinos cat. If you can not remember your password, click on the button to recover your password, you will receive an email link to the form for recovery. The main thing to check that you are on the official website of the casino technical solution - from SoftGamings.",
  "slide_btn": "Redirect ",

  "slide_title_two": "Sign in",
  "slide_desc_two": "After clicking through the mirror, you will be redirected to the registration form in online casinos kat. Registration as well as entry occurs through the call form on the casino site. Click on the button to register and fill infields of the form, name, come up with a complex password, and the same do not forget to specify the phone number when registering at the casino kat. Button decistratsiya located in the upper right corner. The bright design of the site is intuitive and easy to use. So you should have no problem registering cats casino. ",
  "slide_btn_two": "Redirect",


  "slide_title_three": "Redirect",
  "slide_desc_three": "cat casino, always available and up to date on any day. project support 24/7 ",
  "slide_btn_three": "Redirect",

  "slide_title_four": "Bonuses",
  "slide_desc_four": "Cats casino prepared for you, a great welcome bonus package. Who doesn't like it. The bonus system when meeting with online casinos , offers the player a unique welcome package. It includes. 325% on the first 5 deposits, and 150 free spins. Also, there is a system of personal bonuses on which at any cat casino Support will advise you at any time, or inform you in your personal cabinet on the website. Just to the bonuses. Online casino bonuses attached cashback. He accrued individually on the amount of bets made earlier. All information about current bonuses. In section bonuses cat casino. ",
  "slide_btn_four": "Redirect",

  "slide_title_five": "Tournamens",
  "slide_desc_five": "Tournaments are different, but they have one thing in common - steep prizes. Weekly and daily. Tournaments are divided into large and small tournaments, which are held daily or periods of time. Their player and conducted tournaments the casino informs by mail, and in the tournaments section of the casino website. The opportunity to take a great prize from the casino develops excitement among players in the fight for points in the casino slot machines. Every player can break into an active tournament at any time and fight for valuable prizes. Just finished a big one dedicated to the new year and lasted until the end of February. A large number of gifts received players who participated in this not the last tournament сat casino.",
  "slide_btn_five": "Redirect",

  "slide_title_six": "Live casino",
  "slide_desc_six": "Play against the dealer, a new experience of live games, a large number of live games are available. Live casino - play with live dealers live, but comfortably at home in my slippers and bathrobe. Only licensed providers are represented. The best live game providers are represented on the cat casino platform. All games are conveniently located and located in the appropriate section. Watch what is happening, build your strategy Win and go for the result. If you are tired of the classic casino, which is reduced to spinning slots. Then the live casino cat, will give you a new experience from the game.",
  "slide_btn_six": "Redirect",

  "slide_title_seven": "Slot machines",
  "slide_desc_seven": "Licensed slots from the best licensed providers industry. Over 3000 games are waiting for you. Slots - slots online casino, the most popular form of entertainment. Many slot machine providers on the market, are fighting for leadership, which would gather their audience of fans. Variety mechanics gambling slots, a unique and Unique design, will make you forget about everything. Remember that the slots are built on mathematical algorithms. They do not owe you anything, they have no memory. The mechanics of the slot, you press the spin button, the server receives a request from the player, and the slot machine gives you the combination that is currently in its algorithm. Many providers, for what time to save the game session connection, which would save the bonus game or the winning spin of the player.\nAt the moment, due to competition in the gambling market pretty big list of word producers, more details You can see on the website of the casino. Good luck with the game! ",
  "slide_btn_seven": "Redirect",

  "footer_message": "Play deliberately, big winnings are addictive!",
  "footer": "Designed by the player for the players"
}
